import { Typography } from '@mui/material';

const PartyExplain = () => {

  return (
    <>
      <Typography>
        <h2>백술닷컴 모임 설명을 가져옴</h2>
      </Typography>
      <br />
      ❤달빛주막 전통주 시음회 비공개 신청 페이지입니다.❤
      <br />
      문경 전통주를 홀짝이며 다양한 우리술 이야기를
      쏟아 주실 분들을 모집합니다❤
      <br />
      문경을 대표하는 전통주는 저희가 준비할게요!
      같이 나눠 먹으면 좋을 안주만 가져와 주세요🥗
      <br />
      <br />
      <br />
      📍만나는 날
      <br />
      3월 28일(목) 5시
      <br />
      <br />
      <br />
      🎉스탠딩 / 포틀럭 파티
      <br />
      <br />
      <br />
      🏚만나는 곳
      <br />
      백술도가(서울특별시 서초구 방배천로2길 12 지하1층 103호)
      <br />
      <br />
      <br />
      📌시음주 (12종)
      -두술도가<br />
      오미자씨 / 희양산9도 / 희양산15도<br /><br />
      -문경호산춘<br />
      호산춘<br /><br />
      -오미나라<br />
      문경바람 백자 / 문경바람 오크<br /><br />
      -문경주조<br />
      문희 탁주 / 폭스진 / 폭스앤홉스 / 오미자 생막걸리 / 구름을 벗삼아 막걸리 / 오희 스파클링 막걸리<br /><br />
      <br />
      +특별 시음주 (10종) 비밀❤
      저희 특별 시음주 엄청난 거 아시죠!
      기대 많이 해주세요😊
      <br />
      <br />
      <br />
      ※ 2024년 03월 27일까지 미신청 시, 참여 불가능합니다.
      <br />
      ※ 순서가 있는 시음회니, 시간은 꼭 지켜주세요.
      <br />
      ※ 지인 동반 참석 및 대리인 참석은 불가능합니다.
      <br />
      ※ 모임 중 발생할 수 있는 모든 안전사고에 유의 부탁드리며, 여러 종류의 술을 동시에 시음하면 금방 취기가 오르니 잘 조절해 주세요
      <br />
      ※ 전 시간 스탠드로 진행됩니다! 안주는 드리지 않습니다. 미리 식사도 하시고 체력도 비축하고 오세요.
      <br />
      ※ 원활한 행사 진행을 위해 주최측에서 준비한 시음주가 아닌 주류는 행사시 오픈이 어렵습니다. 양해 바랍니다.
      <br />
    </>
  );
}

export default PartyExplain;